INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('c00aaf4b-4a17-4f69-8c40-c8f9a730ed9a', 'название 2', 'описание 2', 1000.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('7d7717f0-011c-420b-a809-c7d28d8037a4', 'название 2', 'описание 1', 1001.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('811e4882-476b-4ff7-9a91-20c058db769b', 'Кружка', 'Кружка декоративная', 220.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('c6716e86-05fe-46aa-a516-13cd8f6cd84e', 'Конфеты в коробке ( в ассортименте)', '', 500.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('41ac6b0f-2d17-4e01-b923-0a467398bdf5', 'Конфеты в коробке ( в ассортименте)', '<p>Роскошные конфеты к роскошным букетам</p>', 700.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('71031478-9d37-4f1a-9d6e-df6af4b24610', 'Конфеты ( по согласованию)', '', 700.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('ea20e4f6-30d6-4ce1-a494-be371a5be678', 'Конфеты в коробке (ассортимент)', '<p>Коробка конфет в ассортименте по согласованию с заказчиком.&nbsp;</p>', 500.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('54a98ce9-08a9-4cd6-942e-4a499dff1988', 'Тест', '<p>Описание</p>', 122.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('02f3da46-59cf-4aeb-85d1-1764edb7307d', 'бутоньерка', '<p><strong>супре бутонерка</strong></p>', 500.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('41ab64ef-77d9-45ce-a2a4-0979a7ac429b', 'К 23 февраля! ', '<p>Композиция с вкусняшками к 23 февраля - доступна к заказу!</p>
<p>Возможна замена корзины и состава по желанию заказчика.</p>', 3200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('4f955a80-a40c-40d7-b6ee-dff3bcb1213b', 'К 23 февраля!', '<p>Композиция к 23 февраля для ваших любимых мужчин!</p>
<p>Состав композиции может быть изменен по вашему желанию!</p>', 2200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('6bba5613-2f09-40f1-8285-ceffca65b89e', 'К 23 февраля', '<p>Композиция к 23 февраля.</p>
<p>Доступна к заказу.</p>
<p>Возможна замена состава по вашему желанию.</p>', 2200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('21fce5c8-86df-4377-a103-e32f9a2f65c5', 'Букет из тюльпанов в упаковке', '<p>Стоимость букета из</p>
<p>15шт-2800 рублей<br>25шт-4600 рублей<br>35шт-6400 рублей</p>', 2800.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('6eceec99-6e65-4568-8580-4a9f1bc2f8fd', 'Букет "Снежная история"', '<p>В состав букет входит лилии и белые розы.<br><br>По согласования с заказчиком возможны замены роз и упаковки.<br><br></p>', 6000.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('0bacc6c0-425c-4d14-8f00-c7cb2fe4c603', 'Розы с лентой (без упаковки)', '<p>Розы производства Эквадор отличаются крупным бутоном и хорошей стойкостью.</p>
<p>5шт - 1800 рублей</p>
<p>15шт-5300 рублей<br>25шт-8800 рублей<br>35шт-12300 рублей.</p>
<p>Розы перевязаны лентой.&nbsp;</p>
<p>Возможна замена по цвету по согласованию с заказчиком.</p>', 1800.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('ebee1c0a-f68e-4f70-a491-d32665e08f63', 'Букет из гербер "Ярко!"', '<p>В букет входят герберы и зелень, упаковка в тон.&nbsp;</p>', 5200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('d2207916-7e1b-4984-bd3d-188c33b4e942', 'Композиция "Пожар моего сердца"', '<p>Цветочная композиция в желто-красных тонах. Розы, альстромерия, зелень.</p>
<p>Возможна замена по цветовой гамме.</p>', 4700.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('ae5bbc64-fe0a-43c5-be5c-b07c09433ca2', 'Букет в конусе "Дебют"', '<p>Букет из роз и хризантем нежных оттенков в крафтовом конусе.</p>
<p>&nbsp;</p>
<p>Возможна замена по цветовой гамме по согласованию с заказчиком.</p>', 2300.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('eb78e124-ff99-4761-9d8f-94e9cb651361', 'Композиция в конусе "Самой милой девушке"', '<p>Композиция в крафтовом конусе из одной розы и хризантем с альстромерией и нежной зеленью.</p>
<p>Возможна замена по цветовой гамме по согласованию с заказчиком.</p>', 2000.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('c19ca318-a74e-433c-bc28-66b7438fb3f5', 'Композиция из цветов "Краш"', '<p>Композиция из красных роз и белых хризантем с зеленью в пиафлоре.</p>
<p>Возможна замена по сорту хризантемы.</p>', 5400.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('37c68d40-7f3b-44f9-af21-bbf0ffc33010', 'Букет "ВСЁ ВСЕРЬЁЗ"', '<p>Букет из элитной красной розы и флористически окрашенной солидаго. Края букета обрамлены листями финика робеллини.</p>
<p>Возможна замена по цветовой гамме по согласованию с заказчиком.</p>', 20300.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('16fadf35-a3c0-4601-87a5-8d8e5b105dd5', 'Букет "Клубника Клаб"', '<p>Букет из элитной розово-красной розы и кустовой розы нежного оттенка с добавлением веток белой гипсофилы.</p>
<p>Возможна замена роз по цветовой гамме по согласованию с заказчиком.</p>', 13900.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('a8dfbdf2-195c-474d-b7ff-b5b93a0707b4', 'Корзина  "Калейдоскоп"', '<p>&nbsp;В составе корзины - розы, хризантемы, герберы, эустом а(альпийская роза), альстромерия, веточки белой гипсофилы.</p>
<p>&nbsp;</p>
<p>Возможна замена по цветовой гамме по согласованию с заказчиком.</p>', 10500.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('8553f86a-501c-45e4-8091-8bdc3c3d6e91', 'Козинка из гипсофилы "ЯРКО"', '<p>Корзинка из крашеной специальной флористической краской гипсофилы.</p>
<p>Букет стоит очень долго!&nbsp;</p>
<p>может использоваться как сухоцвет.</p>', 3600.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('faa8fb1e-6d22-472e-a6cc-122c466fb533', 'Букет из гипсофилы "Чудесенка"', '<p>Букет из разноцветной крашеной гипсофилы в крафтовом конусе.</p>
<p>Букет стоит очень долго!</p>
<p>Может использоваться как сухоцвет.</p>', 1500.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('8794a976-cc26-4440-85e5-ae6df38acbe6', 'Композиция "Весенний блюз"', '<p>В составе композиции кустове розы, герберы , альстромерия, добавлены ветки гипсофилы, солидаго и статицы.</p>
<p>Возможна замена по цветовой гамме по согласования с заказчиком.</p>', 3500.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('67a201c1-6e55-4920-b830-9b2c2f1ec509', 'Композиция в коробке "Весенний Бум- 1"', '<p>В композицию входят розы, хризантемы, различная зелень.</p>
<p>Добавлены "вкусные" подарки и милая игрушка- медвежонок.</p>
<p>Возможна замена по цветовой гамме по согласования с заказчиком.</p>', 2500.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('3ad69075-28c7-4bde-bbb7-70a22be92012', 'Композиция "Весенний бум - 2"', '<p>В составе композиции розы, альстромерии, хризантемы сантини. Добавлена зелень и гипсофила.</p>
<p>Также в составе композиции "вкусный" подарок и милая игрушка</p>
<p>Возможна замена по цветовой гамме по согласования с заказчиком.</p>', 2500.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('d99834cb-3bad-40f1-bdc5-ee1f1d566bda', 'Композиция "Весенний бум-3"', '<p>В составе композиции роза, альстромерия, эустома (алпийская роза) и зелень.</p>
<p>В состав композиции входит сладкий подарок и имилая игрушка.</p>
<p>Возможна замена по цветовой гамме по согласования с заказчиком.</p>', 2500.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('ec63c398-6b5d-4f71-a03c-80d7efce66e1', 'Фаленопсис Орхидея ', '<p>Самая лёгкая в уходе орхидея!</p>
<p>Жёлтого цвета - редкие сорта!</p>', 4200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('2876ad44-2a96-4922-8280-ffdcac371029', 'Фаленопсис АКЦИЯ!', '<p>Каждый третий фаленопсис за 1000 рублей!</p>
<p>Фаленопсис самая лёгкая в уходе орхидея!</p>
<p>Цветение длится более 5 месяцев!</p>', 4200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('3b4774f1-b9fa-4473-8a29-b6e69cff860e', 'Азалия ', '<p>Холодостойкое, долгоцветущее растение.&nbsp;</p>
<p>Классика горшечных растений, хит продаж.</p>
<p>В ассортименте.</p>', 2300.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('ec6c0090-97b1-4561-8d09-14fc13372304', 'Цикламен,  горшечное растение.', '<p>Самое популярное комнатные растение!</p>
<p>&nbsp;</p>', 1300.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('d41d532d-8a13-4536-a42d-3196ed3c2256', 'Каланхоэ.', '<p>Красивоцветущее&nbsp; растение, долго радующее цветением. Неприхотливое в уходе!</p>', 760.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('d1668b09-0698-4242-9c71-8bcdc239a171', 'Хризантемы в горшочке!', '<p>Растение, которое долго радует цветами и которое можно посадить в сад!</p>', 1650.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('7884bd9f-78a7-475b-9877-f932ec20cace', 'Корзина с фруктами', '', 2500.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('705d17f3-75b0-4536-82e5-1c6a48524efa', 'Композиция "Взрывной микс"', '', 1800.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('75990998-050c-4a65-8c32-882ee7071e54', 'Композиция "Сладкое безумие"', '', 3200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140006', 'Цветочная композиция в коробке "Маленькая фея"', '<p>Не только внешний вид, но и состав "<strong>Маленькой фе</strong>и" заставят улыбнуться и порадоваться вашего получателя.</p>
<p>В этой цветочной композиции вы найдете розы, хризантемы кустовые и зелень, которые создадут яркий и неповторимый образ.<br><br>Возможны замены по цветовой гамме.</p>', 2950.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140007', '💐 Цветочный букет  "Ягодка"', '<p>Создайте яркое и неповторимое впечатление с цветочным букетом <strong>"Ягодка"</strong>!<br><br>Этот нежный и красочный букет состоит из лучших сортов цветов и дополнен зеленю, которые подчеркивают красоту роз.<br><br><br>Мы уверены, что наш букет <strong>"Ягодка"</strong> станет незабываемым подарком для любого получателя.</p>
<p><br>Мы используем только свежие и качественные цветы, которые собраны наши опытными флористами с большой любовью и заботой.</p>
<p><span style="text-decoration: underline;"><strong><span style="color: rgb(0, 0, 0); text-decoration: underline;">Возможны замены по цветовой гамме.</span></strong></span></p>
<p>Мы также предлагаем широкий выбор дополнительных подарков и украшений, чтобы вы могли сделать свой подарок еще более индивидуальным и запоминающимся.<br><br></p>', 4500.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140008', '💐 Цветочный букет "Брызги шампанского"', '<p>Миксовый букет из разных благородных цветов. В основе - одноголовые хризантемы.&nbsp; Эустома, ягоды гиперикума и розы поддерживают стиль букета.</p>
<p>Подарите близкому человеку незабываемый цветочный букет "Брызги шампанского"!&nbsp;</p>
<p>&nbsp;Наши опытные флористы гарантируют высокое качество цветов и возможность замены товара, если это необходимо. Кроме того, мы предлагаем доставку товара прямо до вашей двери, чтобы сделать процесс еще более комфортным и удобным для вас.</p>
<p>Этот букет будет идеальным подарком для любого случая - от дня рождения до юбилея или просто, чтобы подарить его без повода.&nbsp;</p>
<p><span style="text-decoration: underline;"><strong>Возможны замены по цветовой гамме.</strong></span></p>', 9200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140009', '💐 Цветочный букет "Страстно и нежно"', 'Сделайте незабываемый подарок своей любимой и покажите ей свои настоящие чувства с помощью цветочного букета "Страстно и нежно"!

Этот букет состоит из роз, хризантем кустовых, эустомы, альстромерии и зелени, которые сочетаются друг с другом и создают неповторимую атмосферу страсти и нежности.

Каждый цветок был тщательно отобран и составлен нашими опытными флористами, чтобы создать букет, который выражает вашу любовь и уважение к вашей второй половинке.

Мы гарантируем высокое качество цветов и возможность замены товара, если это необходимо. 
Кроме того, мы предлагаем доставку товара прямо до вашей двери, чтобы сделать процесс еще более комфортным и удобным для вас.

Свяжитесь с нами по WhatsApp/Телефон: https://wa.me/79142162788.', 4900.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140010', '💐 Цветочный букет "Страстно и нежно"', '<p>Сделайте незабываемый подарок своей любимой и покажите ей свои настоящие чувства с помощью цветочного букета "Страстно и нежно"! Этот букет состоит из роз, хризантем кустовых, эустомы, альстромерии и зелени, которые сочетаются друг с другом и создают неповторимую атмосферу страсти и нежности.</p>
<p>Каждый цветок был тщательно отобран и составлен нашими опытными флористами, чтобы создать букет, который выражает вашу любовь и уважение к вашей второй половинке. Мы гарантируем высокое качество цветов.</p>
<p>Кроме того, мы предлагаем доставку товара прямо до вашей двери, чтобы сделать процесс еще более комфортным и удобным для вас.&nbsp;</p>
<p><span style="text-decoration: underline;"><strong>Возможны замены по цветовой гамме.</strong></span></p>
<p><span style="text-decoration: underline;"><strong>В букете использованы розы кенийской плантации. При отсутствии - замена на эквадорскую розу с уменьшением количества роз.</strong></span></p>', 6200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140011', '💐 Цветочная композиция в коробке "Аморэ"', '<p>Порадуйте своих близких и друзей восхитительным цветочным подарком! 💐 Представляем вам цветочную композицию в коробке "Аморэ", которая покорит сердца своей изящностью и нежностью.</p>
<p>Состав композиции включает в себя розы, альстромерии и зелень, что создает прекрасный контраст и гармонию. Коробка подчеркивает изысканность букета и позволяет легко транспортировать цветы без повреждений.</p>
<p>Мы предлагаем возможность замены цветов, чтобы удовлетворить ваши личные предпочтения.</p>
<p>Кроме того, мы можем доставить букет до вашей двери, чтобы сделать ваш подарок еще более специальным и удобным. Заказать нашу цветочную композицию "Аморэ" очень просто - свяжитесь с нашим оператором Юлией по WhatsApp или по телефону и мы сделаем все возможное, чтобы ваш заказ был выполнен качественно и в срок. 📞 WhatsApp/Телефон: https://wa.me/79142162788</p>
<p><span style="text-decoration: underline;"><strong>Возможна замена по цветовой гамме цветов и коробки. По согласованию с заказчиком.</strong></span></p>', 6650.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140012', '💐 Цветочный букет "Будь счастливой!"', '<p>Поздравить любимую, друга или коллегу с праздником или жизненной вехой?</p>
<p>Цветочный букет "Будь счастливой!" - идеальный выбор!</p>
<p>Сочетание нежных оттенков розы, яркой эустомы, красивой альстромерии и свежей зелени оставят приятное впечатление и подарят радость на целый день.</p>
<p>Кроме того, мы предлагаем возможность замены товара и удобную доставку до двери, чтобы Ваш подарок был идеальным.</p>
<p>Не откладывайте на завтра, свяжитесь с нами с помощью WhatsApp или телефона и сделайте приятный сюрприз уже сегодня!</p>
<p>📞 WhatsApp/Телефон: https://wa.me/79142162788</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;"><strong>Возможна замена по цветовой гамме по согласованию с заказчиком.</strong></span></p>', 3000.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140013', '💐 Цветочная композиция в корзине "Алая магия"', '<p>Композиция "Алая магия" - это не просто букет цветов, это настоящее произведение искусства, которое будет радовать глаза и напоминать о вас долгое время.</p>
<p>Мы также предлагаем доставку нашей цветочной композиции прямо к двери вашего получателя, чтобы сделать этот подарок еще более удобным и приятным.</p>
<p>Сделайте этот день особенным для вашей любимой, мамы или подруги, заказав цветочную композицию "Алая магия" уже сегодня!</p>
<p>Для заказа и дополнительной информации свяжитесь с нами по WhatsApp/Телефон: https://wa.me/79142162788.</p>
<p><span style="text-decoration: underline;"><strong>Возможна замена по цветовой гамме и дизайну корзины.</strong></span></p>', 7650.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140014', '💐 Цветочный букет "Зефирная роза"', '<p>Сделайте нежный и романтичный жест своей возлюбленной, отправив ей цветочный букет "Зефирная роза".</p>
<p>Этот элегантный букет состоит из прекрасной розы, которая символизирует любовь и преданность. Букет "Зефирная роза" станет прекрасным подарком для любого торжественного случая - дня рождения, годовщины свадьбы, или просто чтобы сделать приятное знакомому или коллеге. Мы гарантируем высочайшее качество цветов и возможность замены товара, если это необходимо. Кроме того, мы предлагаем доставку нашего цветочного букета прямо к двери вашего получателя, чтобы сделать этот подарок еще более удобным и приятным. Сделайте первый шаг к романтическому и нежному вечеру, заказав цветочный букет "Зефирная роза" уже сегодня!</p>
<p>Для заказа и дополнительной информации свяжитесь с нами по WhatsApp/Телефон: https://wa.me/79142162788 (Оператор - Юлия).</p>
<p><span style="text-decoration: underline;"><strong>Возможна замена по цветовой гамме и по количеству цветов по согласованию с заказчиком.</strong></span></p>', 11300.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140015', '💐 Цветочная композиция в коробке "Зефирка"', '<p>Хотите сделать особенный подарок своим близким и родным? Не ищите больше - цветочная композиция "Зефирка" в коробке является прекрасным выбором для любого торжественного случая! Композиция "Зефирка" содержит прекрасные розы, гвоздики кустовые, альстромерии и зелень, которые создают впечатление нежности и элегантности. Этот цветочный подарок является отличным способом выразить свою любовь и заботу о близких людях.</p>
<p>Мы гарантируем высочайшее качество цветов и возможность замены товара, если это необходимо.</p>
<p>Кроме того, мы предлагаем доставку нашей цветочной композиции прямо к двери вашего получателя, чтобы сделать этот подарок еще более удобным и приятным. Для заказа и дополнительной информации свяжитесь с нами по WhatsApp/Телефон: https://wa.me/79142162788 (Оператор - Юлия).</p>
<p><span style="text-decoration: underline;"><strong>Возможна замена по цветовой гамме и дизайну коробки.</strong></span></p>', 5100.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140016', '💐 Цветочная композиция в корзине "Любовь во всем"', '<p>Вы ищете идеальный подарок, который проявит вашу любовь и заботу? Тогда цветочная композиция "Любовь во всем" в корзине - то, что вам нужно! Состав композиции включает розы и эустому, которые образуют уникальный и красивый букет, который будет наполнен нежностью и заботой.</p>
<p>Зелень, добавленная к этой композиции, придаст ей особенный шарм и завершенность.</p>
<p>Мы гарантируем высочайшее качество цветов и возможность замены товара, если это необходимо.</p>
<p>Кроме того, мы предлагаем доставку нашей цветочной композиции прямо к двери вашего получателя, чтобы сделать этот подарок еще более удобным и приятным.</p>
<p>Сделайте шаг к созданию прекрасного настроения и счастливых воспоминаний уже сегодня!</p>
<p>Для заказа и дополнительной информации свяжитесь с нами по WhatsApp/Телефон: https://wa.me/79142162788 (Оператор - Юлия).</p>
<p><span style="text-decoration: underline;"><strong>Возможна замена по цветовой гамме по согласованию м заказчиком.</strong></span></p>', 5250.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140017', '💐 Цветочный букет "Нежность"', '<p>Хотите показать свою любовь и заботу? Тогда цветочный букет "Нежность" - идеальный выбор для тех, кто ищет красивый и элегантный подарок. Сочетание нежных роз и изящных лилий, дополненное свежей зеленью, создаст настроение и поднимет настроение в любой день. Мы понимаем, что каждый получатель уникален, поэтому возможна замена товара, чтобы ваш букет был именно таким, как вы задумали. И мы не забываем о вашем комфорте - мы предлагаем доставку товара до двери, чтобы вы могли наслаждаться своим подарком без лишних хлопот. Не упустите возможность порадовать своих близких цветочным букетом "Нежность". Свяжитесь с нами через WhatsApp https://wa.me/79142162788 или по телефону, и мы с радостью поможем вам выбрать и оформить подарок, который запомнится на долгие годы!</p>', 6100.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140018', '💐 Цветочная композиция в корзине "Розовый туман"', '<p>Цветочная композиция в корзине "Розовый туман" - это прекрасный способ показать свою заботу и любовь к близким людям. Она содержит нежные розы, изысканные эустомы и красивые альстромерии, которые дополнены свежей зеленью. Эта композиция обещает удивить и порадовать своего получателя. Мы понимаем, что каждый получатель уникален, поэтому возможна замена товара, чтобы ваша цветочная композиция была именно такой, как вы задумали. А наша доставка товара до двери сделает процесс еще более удобным для вас. Независимо от того, нужна ли вам композиция для особого случая или просто для проявления заботы и внимания, "Розовый туман" - отличный выбор. Свяжитесь с нами через WhatsApp или по телефону, и мы поможем вам оформить подарок, который запомнится надолго! 📞 WhatsApp/Телефон: https://wa.me/79142162788</p>', 5100.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140019', '💐 Цветочный букет "Роза моно"', '<p>Цветочный букет "Роза моно" - это уникальный и прекрасный способ выразить свои чувства. Этот букет состоит только из роз, что делает его особенным и утонченным. Каждая роза в этом букете тщательно отобрана и составляет часть настоящего цветочного шедевра. Если вы хотите порадовать кого-то особенного или выразить свою любовь и заботу, то "Роза моно" - идеальный выбор. Не упустите возможность удивить и порадовать своего получателя этим элегантным букетом. Свяжитесь с нами через WhatsApp или по телефону, и мы поможем вам выбрать и оформить подарок, который будет запомнен на долгие годы! 📞 WhatsApp/Телефон: https://wa.me/79142162788</p>', 8800.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140020', '💐 Цветочный букет "Love"', '<p>Цветочный букет "Love" - это прекрасный способ выразить свои чувства и показать свою любовь. Этот букет состоит из нежных роз, дополненных свежей зеленью, которые вместе создают впечатляющий цветочный ансамбль. "Love" - это букет, который не нуждается в словах. Он сам говорит о том, как сильно вы любите и заботитесь о своем получателе. И мы понимаем, что каждый получатель уникален, поэтому возможна замена товара, чтобы ваш букет был именно таким, как вы задумали. Наша доставка товара до двери сделает процесс еще более удобным для вас, и вы сможете сделать свои праздники и особые моменты незабываемыми. Свяжитесь с нами через WhatsApp или по телефону, и мы поможем вам выбрать и оформить букет "Love", который будет выражать все ваши чувства и эмоции! 📞 WhatsApp/Телефон: https://wa.me/79142162788</p>', 4650.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140021', '💐 Цветочный букет "Розовое солнце"', '<p>Цветочный букет "Розовое солнце" - это настоящее летнее настроение в цветах! Букет состоит из ярких хризантем одноголовых, которые напоминают о теплых лучах солнца, а также нежной альстромерии и свежей зелени. Этот букет подарит ощущение радости и праздника, и подойдет для любого случая - от дня рождения до простого желания порадовать своих близких. Мы знаем, что каждый получатель уникален, поэтому возможна замена товара, чтобы ваш букет был именно таким, как вы задумали. Наша доставка товара до двери сделает процесс еще более удобным для вас, и вы сможете сделать свои праздники и особые моменты незабываемыми. Свяжитесь с нами через WhatsApp или по телефону, и мы поможем вам выбрать и оформить букет "Розовое солнце", который станет настоящим солнечным настроением для вашего получателя! 📞 WhatsApp/Телефон: https://wa.me/79142162788</p>', 4800.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140022', '💐 Цветочный букет "Романтик"', '<p>Цветочный букет "Романтик" - это идеальный выбор для тех, кто хочет показать свои чувства и уважение. Букет состоит из прекрасных роз, которые символизируют любовь и страсть, а также из нежной альстромерии и свежей зелени, которые добавляют букету изящества и легкости. Независимо от того, кто будет получать этот букет - жена, подруга, мама или коллега, он точно понравится каждому, кто любит цветы. Мы также предоставляем услугу доставки товара до двери, чтобы вы могли быть уверены, что ваш букет будет доставлен своевременно и в сохранности. Свяжитесь с нами через WhatsApp или по телефону, и мы поможем вам выбрать и оформить букет "Романтик", который станет настоящим символом ваших чувств и порадует вашего получателя! 📞 WhatsApp/Телефон: https://wa.me/79142162788</p>', 3650.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140023', '💐 Цветочный букет "Комплименты"', '<p>Сделайте приятный комплимент своей любимой или любимому с нашим цветочным букетом "Комплименты"! Этот изящный букет состоит из красивой розы и свежей зелени, которые будут прекрасным дополнением к любому поводу. Мы также предлагаем возможность замены товара, если это необходимо, и доставку товара до двери, чтобы сделать процесс заказа удобным и легким для вас. Не упустите шанс порадовать своих близких, свою вторую половинку или просто сделать приятный сюрприз с нашим букетом "Комплименты". Свяжитесь с нами по WhatsApp/телефону по ссылке https://wa.me/79142162788, чтобы сделать заказ уже сегодня!</p>', 3150.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140024', '💐 Продуктовая композиция', 'Состав:
Ассорти по вашему заказу, включая кофе, шоколад, колбасы и сыр.

Создайте настоящий праздник для себя и своих близких с нашей продуктовой композицией! У нас вы можете заказать ассорти продуктов по вашему желанию, включая все, что вы любите: свежеобжаренный кофе, вкуснейший шоколад, отборные колбасы и сыры разных сортов. Мы гарантируем, что все продукты будут свежими и качественными, а наша доставка до двери сделает процесс заказа еще более удобным и приятным.

Не забудьте, что мы готовы заменить товар, если что-то не устроит вас или вашего получателя.

Закажите нашу продуктовую композицию прямо сейчас и порадуйте себя и своих близких вкусным и разнообразным ассортиментом продуктов!

👌 Замена товара: возможна замена товара
🚘 Доставка: возможна доставка товара до двери
📞 WhatsApp/Телефон: https://wa.me/79142162788', 6200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140025', '💐 Фруктовая композиция в корзине №1', 'Хотите порадовать своих близких свежими и вкусными фруктами? Тогда наша фруктовая композиция в корзине №1 — идеальный выбор! 

Красиво оформленная корзина с фруктами — это прекрасный подарок на любой случай: день рождения, юбилей, свадьбу или просто чтобы подарить радость близким.
Кроме того, мы также предлагаем добавить в корзину другие продукты на ваш выбор, такие как ароматный кофе, вкусный шоколад, аппетитные колбасы и изысканный сыр, чтобы ваш подарок был еще более вкусным и разнообразным.

Не забывайте, что мы готовы заменить любой продукт на другой, если это потребуется. 
Мы также предоставляем удобную доставку до двери, чтобы вы могли получить свой заказ в удобное для вас время. 
Закажите нашу фруктовую композицию в корзине №1 прямо сейчас, и порадуйте своих близких свежими и вкусными фруктами! 

Связаться с нами можно по WhatsApp/Телефон: https://wa.me/79142162788.', 4700.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140026', '💐 Продуктовая композиция в корзине (мужская) №1', 'Состав: 
Ассорти 

⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐

👌 Замена товара: возможна замена товара
🚘 Доставка: возможна доставка товара до двери
📞 WhatsApp/Телефон: https://wa.me/79142162788 (Оператор - Юлия) ', 3000.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140027', '💐 Продуктовая композиция в корзине (мужская) №2', 'Состав: Ассорти 

⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐

👌 Замена товара: возможна замена товара
🚘 Доставка: возможна доставка товара до двери
📞 WhatsApp/Телефон: https://wa.me/79142162788 (Оператор - Юлия) ', 3800.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140028', '💐 Фруктовая композиция в корзине №2', 'Состав: 
Ассорти 

⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐

👌 Замена товара: возможна замена товара
🚘 Доставка: возможна доставка товара до двери
📞 WhatsApp/Телефон: https://wa.me/79142162788 (Оператор - Юлия) ', 5200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140029', '💐 Цветочная композиция с фруктами в корзине "Летний привет"', 'Приветствуем Вас, дорогие клиенты! Хотите порадовать близких настоящим летним приветом? Тогда обратите внимание на нашу цветочную композицию с фруктами в корзине "Летний привет"! В этой композиции собрано все самое свежее и красивое: ароматные розы, яркие хризантемы, нежная альстромерия, а также ассорти из сочных фруктов.

Корзина "Летний привет" - это отличный подарок на любой праздник, который запомнится надолго. Вы можете быть уверены, что Ваши близкие будут в восторге от такого необычного подарка.

Не забывайте, что у нас всегда возможна замена товара и доставка товара до двери. Сделайте заказ прямо сейчас, и мы поможем Вам произвести незабываемое впечатление на своих любимых!

Для связи с нами используйте WhatsApp или позвоните по телефону: https://wa.me/79142162788.', 5400.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140030', '💐 Цветочная композиция с фруктами в корзине "Я иду к тебе"', '<p>"<strong>Я иду к тебе</strong>" - так называется наша цветочная композиция с фруктами в корзине, которая станет прекрасным подарком для любимого человека. В её состав входят свежие фрукты ассорти, а также роза, хризантема кустовая и зелень.</p>
<p>Эта композиция порадует глаз своей красотой и принесет радость свежестью и вкусом сочных фруктов.</p>
<p>Не забудьте, что у нас возможна замена товара, если нужный продукт отсутствует. Доставка до двери тоже не составит проблемы.</p>
<p>Закажите "<strong>Я иду к тебе</strong>" уже сегодня и порадуйте своих близких!&nbsp;</p>
<p>Для заказа свяжитесь с нами по WhatsApp или по телефону по ссылке: https://wa.me/79142162788</p>', 4600.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140031', '💐 Продуктовая композиция в корзине (мужская) №3', 'Состав: Ассорти 

⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐

👌 Замена товара: возможна замена товара
🚘 Доставка: возможна доставка товара до двери
📞 WhatsApp/Телефон: https://wa.me/79142162788 (Оператор - Юлия) ', 3300.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140032', '💐 Продуктовая композиция в корзине', 'Состав: Ассорти 

⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐

👌 Замена товара: возможна замена товара
🚘 Доставка: возможна доставка товара до двери
📞 WhatsApp/Телефон: https://wa.me/79142162788 (Оператор - Юлия) ', 3600.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140033', '💐 Цветочная композиция с фруктами в корзине "Серпантин"', 'Сделайте яркий подарок своим близким с композицией "Серпантин"! Эта красочная корзина сочетает в себе лучшее из мира цветов и фруктов. Розы, хризантемы, альстромерии и зелень прекрасно дополняют ассорти свежих фруктов. Наши композиции всегда свежие и красиво оформлены, и мы гарантируем возможность замены товара при необходимости. Мы также предоставляем доставку до двери, чтобы вы могли поздравить своих близких с любым поводом. 

Звоните или пишите нам в WhatsApp, чтобы заказать эту удивительную композицию сейчас!

📞 WhatsApp/Телефон: https://wa.me/79142162788', 5300.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140034', '💐 Цветочная композиция с фруктами в корзине "Соблазны"', '<p>Подарите вашей любимой незабываемый букет с фруктами в корзине "Соблазны"! Эта цветочная композиция не оставит равнодушной ни одну женщину. В состав входят свежие фрукты ассорти, розы, хризантема кустовая, альстромерия и зелень - идеальное сочетание, которое создаст яркое впечатление. Мы готовы заменить любой товар по вашему желанию, и наша доставка до двери обеспечит быстрое и надежное получение заказа. Звоните или пишите нам в WhatsApp, чтобы заказать цветочную композицию с фруктами в корзине "Соблазны" прямо сейчас! Звоните📞 WhatsApp/Телефон: https://wa.me/79142162788 (О</p>', 4900.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140001', 'Безупречный букет из ирисов', 'Безупречный букет из ирисов, подойдет к любому событию и доставит море положительных эмоций.

Состав
Упаковка - 1 шт.
Зелень - 1 шт.
Ирис - 19 шт.

Размер
Ширина - 25 см
Высота - 45 см', 1200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140002', 'Нежный персиковый букет.', 'Нежный персиковый букет. В составе пионовидные розы гравити, кустовые пионовидные розы, эустома, карамельные гвоздички и стабилизированный рускус. Небольшой, аккуратный нежный букетик, станет отличным подарком на день рождения, маме, любимой девушке и коллеге.

Состав
Роза одноголовая пионовидная - 3 шт.
Гвоздика сортовая - 2 шт.
Роза кустовая пионовидная - 2 шт.
эустома белая - 2 шт.
Озотамнус - 1 шт.
рускус стабилизированный - 1 шт.
Писташ - 4 шт.
Упаковка дизайнерская - 4 шт.
Лента атласная - 1 шт.


Показать еще
Размер
Ширина - 26 см
Высота - 44 см
', 2200.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140003', 'Нежный букет из кустовых роз розового цвета.', 'Нежный букет из кустовых роз розового цвета. Изысканный и милый букет не оставит равнодушным никого.

Состав
Роза кустовая розовая - 11 шт.
Зелень - 1 шт.
Бумага - 1 шт.
Лента атласная - 1 шт.

Размер
Ширина - 25 см
Высота - 40 см', 2300.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140004', 'Нежный букет из кустовых роз розового цвета.', 'Космические орхидеи с красными розами

Состав
красные роза гран-при - 11 шт.
орхидеи дендробиум цветки - 16 шт.
Лента атласная - 1 шт.
любовь флориста (бесплатно) - 1 шт.
подкормка для срезанных цветов - 1 шт.
инструкция по уходу за цветами - 1 шт.
Дизайнерская упаковка - 2 шт.


Показать еще
Размер
Ширина - 25 см
Высота - 40 см', 2400.0, 10);
INSERT INTO p436422_431221f.service_telegram_chat_shop_goods
(product_id, title, description, price, quantity)
VALUES('88aa0800-1343-11ec-aecd-0242ac140005', 'Безупречный букет из ирисов', 'Безупречный букет из ирисов, подойдет к любому событию и доставит море положительных эмоций.

Подарки к каждому букету:
- Бесплатная открытка с вашим текстом
- Подкормка для цветов
- Инструкция к букету
- Аквабокс

Состав
Упаковка - 1 шт., Зелень - 1 шт., Ирис - 19 шт.

Размер
Ширина - 25 см, Высота - 45 см
 ', 2500.0, 10);
